[
  "google-drive-sync",
  "folder-notes",
  "OA-file-hider",
  "theme-picker",
  "obsidian-style-settings",
  "manual-sorting",
  "editing-toolbar",
  "image-converter",
  "global-search-and-replace",
  "various-complements",
  "calendarium",
  "obsidian-leaflet-plugin",
  "waypoint",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-kanban",
  "copilot",
  "cmdr",
  "obsidian-git"
]